---
layout: page
title: Program Občanů OE s podporou Pirátů pro Otrokovice 2018
rbar: ""
ogimage: https://raw.githubusercontent.com/pirati-web/uh.pirati.cz/master/assets/img/miscellaneous/fbprogram.jpg
---

<meta property="og:image" content="https://www.pirati.cz/assets/img/miscellaneous/volebni-rozcestnik.png" />
<ol>
  <p>1. PODPOŘ&Iacute;ME zapojen&iacute; obyvatel města v rozhodov&aacute;n&iacute; o konkr&eacute;tn&iacute;ch investic&iacute;ch v okol&iacute; jejich bydli&scaron;tě</p>
  <p>2. UMOŽN&Iacute;ME občanům, aby mohli kontrolovat hospodařen&iacute; společnost&iacute; ve vlastnictv&iacute; města a prověřovat investice města</p>
  <p>3. NAB&Iacute;DNEME dětem a ml&aacute;deži v&iacute;ce možnost&iacute;, jak tr&aacute;vit voln&yacute; čas nebo sportovat. Chceme revitalizovat ch&aacute;traj&iacute;c&iacute; stadion na &Scaron;těrkovi&scaron;ti a zpř&iacute;stupnit jej zdarma veřejnosti. Dal&scaron;&iacute;m na&scaron;&iacute;m c&iacute;lem je vybudovat nov&eacute; hři&scaron;tě v Kv&iacute;tkovic&iacute;ch, doře&scaron;it s&iacute;ť cyklostezek na okraji města (Kv&iacute;tkovice, Bělov) a vytvořit důstojn&eacute; z&aacute;zem&iacute; v oblasti &bdquo;Př&iacute;stavi&scaron;tě&ldquo;</p>
  <p>4. ZAJIST&Iacute;ME v&iacute;ce parkovac&iacute;ch m&iacute;st prostřednictv&iacute;m &uacute;pravy dopravn&iacute;ho značen&iacute; a zaveden&iacute;m jednosměrn&eacute;ho provozu</p>
  <p>5. ZLEP&Scaron;&Iacute;ME stav m&iacute;stn&iacute;ch komunikac&iacute; a chodn&iacute;ků a postar&aacute;me se o revitalizaci městsk&eacute;ho osvětlen&iacute;, a to zvl&aacute;&scaron;tě v oblastech, kde se vyskytuj&iacute; přechody pro chodce</p>
  <p>6. PŘIJMEME opatřen&iacute; k zachov&aacute;n&iacute; a obnově městsk&eacute; zeleně a omez&iacute;me hlučn&eacute; neděln&iacute; pracovn&iacute; činnosti, budeme ře&scaron;it ot&aacute;zku nepř&iacute;jemn&eacute;ho z&aacute;pachu</p>
  <p>7. ZV&Yacute;&Scaron;&Iacute;ME bezpečnost ve městě a budeme ře&scaron;it situaci okolo nepřizpůsobiv&yacute;ch osob</p>
</ol>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Kromě v&yacute;&scaron;e uveden&eacute;ho programu plně souzn&iacute;me s <a href="https://www.pirati.cz/program/komunal2018/" target="_blank">celost&aacute;tn&iacute;m pir&aacute;tsk&yacute;m programem</a> pro komun&aacute;ln&iacute; volby 2018, jehož my&scaron;lenky byly při tvorbě programu pro Otrokovice zohledněny. Společn&yacute; program vyjadřuje celost&aacute;tně uzn&aacute;van&eacute; principy a snahy Pir&aacute;tů o vylep&scaron;en&iacute; st&aacute;tn&iacute; spr&aacute;vy a samospr&aacute;vy.</span></p>
