---
layout: page
title: Program Občanů OE s podporou Pirátů pro Otrokovice 2018
rbar: ""
ogimage: https://raw.githubusercontent.com/pirati-web/uh.pirati.cz/master/assets/img/miscellaneous/fbprogram.jpg
---

<meta property="og:image" content="https://www.pirati.cz/assets/img/miscellaneous/volebni-rozcestnik.png" />


<ol>
<li>
<h4>Podpoř&iacute;me zapojen&iacute; obyvatel města v&nbsp;rozhodov&aacute;n&iacute; o konkr&eacute;tn&iacute;ch investic&iacute;ch v&nbsp;okol&iacute; jejich bydli&scaron;tě.</h4>
</li>
<li>
<h4>Umožn&iacute;me občanům kontrolu hospodařen&iacute; společnost&iacute; ve vlastnictv&iacute; města a prověřovat investice města.</h4>
</li>
<li>
<h4>Začneme intenzivně ře&scaron;it situaci okolo nepřizpůsobiv&yacute;ch osob a zv&yacute;&scaron;&iacute;me bezpečnost ve městě.</h4>
</li>
<li>
<h4>Nab&iacute;dneme dětem a ml&aacute;deži v&iacute;ce možnost&iacute;, jak tr&aacute;vit voln&yacute; čas nebo sportovat. Chceme revitalizovat ch&aacute;traj&iacute;c&iacute; stadion na &Scaron;těrkovi&scaron;ti a zpř&iacute;stupnit jej zdarma veřejnosti. Kromě toho je na&scaron;&iacute;m c&iacute;lem vybudovat hři&scaron;tě v&nbsp;Kv&iacute;tkovic&iacute;ch, doře&scaron;it s&iacute;ť cyklostezek na okraji města (Kv&iacute;tkovice, Bělov) a vytvořit důstojn&eacute; z&aacute;zem&iacute; v oblasti &bdquo;Př&iacute;stavi&scaron;tě&ldquo;.</h4>
</li>
<li>
<h4>Omez&iacute;me hlučn&eacute; neděln&iacute; pracovn&iacute; činnosti.</h4>
</li>
<li>
<h4>Zajist&iacute;me v&iacute;ce parkovac&iacute;ch m&iacute;st prostřednictv&iacute;m &uacute;pravy dopravn&iacute;ho značen&iacute; a zaveden&iacute;m jednosměrn&eacute;ho provozu.</h4>
</li>
<li>
<h4>Zlep&scaron;&iacute;me stav m&iacute;stn&iacute;ch komunikac&iacute; a chodn&iacute;ků a postar&aacute;me se o revitalizaci městsk&eacute;ho osvětlen&iacute;, a to zvl&aacute;&scaron;tě v oblastech, kde se vyskytuj&iacute; přechody pro chodce.</h4>
</li>
<li>
<h4>Přijmeme opatřen&iacute;, kter&aacute; zajist&iacute; zlep&scaron;en&iacute; kvality ovzdu&scaron;&iacute;.</h4>
</li>
<li>
<h4>Budeme ře&scaron;it ot&aacute;zku nepř&iacute;jemn&eacute;ho z&aacute;pachu, obnoven&iacute; a roz&scaron;&iacute;řen&iacute; městsk&eacute; zeleně.</h4>
</li>
</ol>



<hr />
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Kromě v&yacute;&scaron;e uveden&eacute;ho programu plně souzn&iacute;me s <a href="https://www.pirati.cz/program/komunal2018/" target="_blank">celost&aacute;tn&iacute;m pir&aacute;tsk&yacute;m programem</a> pro komun&aacute;ln&iacute; volby 2018, jehož my&scaron;lenky byly při tvorbě programu pro Uhersk&eacute; Hradi&scaron;tě zohledněny. Společn&yacute; program vyjadřuje celost&aacute;tně uzn&aacute;van&eacute; principy a snahy Pir&aacute;tů o vylep&scaron;en&iacute; st&aacute;tn&iacute; spr&aacute;vy a samospr&aacute;vy.</span></p>
